Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/gollegiella_-_pohjoismainen_saamen_kielen_kielipalkinto_jaetaan_syksylla_2018.html.tmx
Source language: fin
Languages: sme

source: GOLLEGIELLA – Pohjoismainen saamen kielen kielipalkinto jaetaan syksyllä 2018
sme: GOLLEGIELLA – Davviriikkalaš sámi giellabálkkašupmi geigejuvvo čakčat 2018

source: GOLLEGIELLA – Pohjoismainen saamen kielen kielipalkinto jaetaan kahdeksannen kerran syksyllä 2018 saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien tapaamisessa Oslossa marraskuussa.
sme: Gollegiella – davviriikkalaš sámi giellabálkkašupmi geigejuvvo g ávccát geardde čakčat 2018.

source: Palkinto myönnetään yksityishenkilöille tai yhteisöille Norjassa, Ruotsissa, Suomessa tai Venäjällä saamen kielen edistämisestä.
sme: Giellabálkkašupmi addojuvvo ovttaskas olbmui dahje organisašuvdnii mii lea ovddidan sámegielaid Norggas, Ruoŧas, Suomas dahje Ruoššas.

source: Palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.
sme: Bálkášumi juohkin dáhpáhuvvá sámeministariid ja sámediggepresideanttaid deaivvadeamis Oslos skábmamánus. Giellabálkkašumi leat ásahan sámeáššiin vástideaddji ministarat Norggas, Ruoŧas ja Suomas ovttas dáid riikkaid sámediggepresideanttaiguin.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se jaetaan joka toinen vuosi.
sme: Bálkkašupmi geigejuvvui vuosttaš geardde 2004, ja dat juhkkojuvvo juohke nuppi jagi.

source: Palkinto on suuruudeltaan 15 000 euroa.
sme: Bálkkašumi sturrodat lea 15 000 euro.

source: Kielipalkinnon tavoite
sme: Giellabálkkašumi ulbmil

source: Kielipalkinnon tavoitteena on myötävaikuttaa saamen kielen vahvistamiseen, edistämiseen ja säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
sme: Giellabálkkašumi ulbmil lea váikkuhit sámegiela/sámegielaid nannemii, ovddideapmái ja seailluheapmái Norggas, Ruoŧas, Suomas ja Ruoššas.

source: Kuka voi saada palkinnon?
sme: Gii sáhttá oažžut bálkkašumi?

source: Kielipalkinto myönnetään yksityishenkilöille (ml. ryhmä) tai yhteisöille (ml yhdistys, laitos), jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielen edistämisen, vahvistamisen tai säilyttämisen puolesta.
sme: Giellabálkkašupmi juhkkojuvvo ovttaskas olbmuide, servošiidda nugo joavkkut, ovttastusat, searvvit ja ásahusat mat leat earenoamážit bidjan návccaid sámegiela ovddideapmái, nannemii dahje seailluheapmái.

source: Palkinto voidaan myöntää esimerkiksi kirjallisista, suullisista tai muista ansioista, jotka sijoittuvat hyvin laajalti eri toimialueille.
sme: Giellabálkkašupmi sáhttá addojuvvot ovdamearkka dihte čálalaš, njálmmálaš dahje eará bargguin mat gusket hui viidát sierra servodatsurggiide.

source: Palkinto voidaan myöntää yhdelle voittajalle, tai se voidaan jakaa kahden voittajan kesken.
sme: Bálkkašumi addojuvvo ovtta dahje guovtti vuoitái.

source: Ilmoita oma ehdokkaasi!
sme: Evttot kandidáhtat!

source: Yksityishenkilö, ryhmä tai yhteisö Norjassa, Ruotsissa, Suomessa ja Venäjällä voi tehdä oman ehdotuksensa vuoden 2018 palkinnon saajasta.
sme: Ovttaskas olmmoš, joavku dahje searvvuš Norggas, Ruoŧas, Suomas ja Ruoššas sáhttá buktit evttohusa jagi 2018 bálkkašumi vuoitin.

source: Ehdotus palkinnon saajaksi ja korkeintaan 1-2 sivun kirjallinen perustelu tulee toimittaa viimeistään 9. syyskuuta 2018 osoitteeseen:
sme: Evttohus bálkkašumi vuoitin oktan čálalaš ákkastallamiin man guhkkodat oažžu leat eanemustá 2 siiddu. Galgá ollet čakčamánu 9. 2018 beaivvi rádjai dán čujuhussii:

source: Lisää: https://www.samediggi.fi/toiminta/saamen-kieli/gollegiella-pohjoismainen-saamen-kielen-kielipalkinto/
sme: Lassedieđut: https://www.samediggi.fi/doaibma/samegiella/davviriikkalas-samegiela-giellabalkkasupmi/?lang=dav
